<unk>	0
<s>	0
</s>	0
▁t	-0
on	-1
▁d	-2
es	-3
▁a	-4
en	-5
▁p	-6
▁l	-7
in	-8
er	-9
ou	-10
▁c	-11
▁th	-12
▁s	-13
re	-14
is	-15
ti	-16
an	-17
it	-18
▁m	-19
ent	-20
▁the	-21
or	-22
▁de	-23
qu	-24
▁w	-25
ar	-26
▁f	-27
▁n	-28
le	-29
at	-30
tion	-31
▁e	-32
▁b	-33
ro	-34
▁o	-35
om	-36
▁in	-37
▁qu	-38
al	-39
▁to	-40
ve	-41
▁h	-42
ment	-43
as	-44
il	-45
un	-46
ur	-47
▁la	-48
▁an	-49
▁of	-50
▁I	-51
si	-52
▁r	-53
te	-54
ic	-55
ing	-56
▁v	-57
us	-58
▁le	-59
el	-60
our	-61
▁C	-62
ation	-63
ous	-64
▁and	-65
▁re	-66
▁M	-67
▁g	-68
et	-69
▁con	-70
ce	-71
▁et	-72
ra	-73
▁un	-74
omm	-75
ed	-76
est	-77
▁en	-78
ir	-79
▁à	-80
▁pro	-81
▁y	-82
ut	-83
▁-	-84
im	-85
▁T	-86
▁les	-87
▁des	-88
ol	-89
ot	-90
▁be	-91
▁que	-92
▁is	-93
▁P	-94
ant	-95
▁on	-96
▁j	-97
pe	-98
▁that	-99
ons	-100
os	-101
id	-102
ch	-103
▁par	-104
ort	-105
▁E	-106
▁wh	-107
ans	-108
▁for	-109
pp	-110
ig	-111
▁ne	-112
ri	-113
ly	-114
res	-115
ire	-116
▁A	-117
▁S	-118
ais	-119
me	-120
▁you	-121
▁é	-122
ul	-123
uro	-124
▁L	-125
ci	-126
▁Th	-127
▁J	-128
ay	-129
ct	-130
▁fa	-131
▁pas	-132
ux	-133
sion	-134
▁it	-135
▁al	-136
▁dé	-137
ter	-138
▁se	-139
ver	-140
ow	-141
ré	-142
out	-143
▁pour	-144
▁me	-145
end	-146
▁su	-147
ain	-148
ad	-149
ne	-150
ab	-151
▁du	-152
ie	-153
ere	-154
▁as	-155
▁W	-156
ag	-157
▁ex	-158
▁Comm	-159
▁pl	-160
ff	-161
que	-162
and	-163
▁est	-164
▁this	-165
▁not	-166
ill	-167
oul	-168
se	-169
▁N	-170
▁ha	-171
▁we	-172
▁ce	-173
▁qui	-174
▁dans	-175
ers	-176
▁ch	-177
ion	-178
▁une	-179
▁ré	-180
ont	-181
ith	-182
lement	-183
mb	-184
▁com	-185
▁au	-186
op	-187
▁nous	-188
▁comm	-189
ission	-190
▁are	-191
▁do	-192
ure	-193
ité	-194
ke	-195
▁B	-196
▁with	-197
▁D	-198
ould	-199
▁have	-200
imp	-201
ess	-202
▁Je	-203
▁mo	-204
▁so	-205
▁st	-206
▁je	-207
ate	-208
iti	-209
ac	-210
am	-211
▁sur	-212
tre	-213
ich	-214
▁Commission	-215
urope	-216
té	-217
▁pe	-218
pé	-219
st	-220
ust	-221
▁O	-222
▁H	-223
▁tr	-224
▁ac	-225
ell	-226
li	-227
oun	-228
▁at	-229
▁sh	-230
▁Europe	-231
igh	-232
▁which	-233
▁?	-234
ien	-235
ue	-236
▁The	-237
▁imp	-238
▁li	-239
tions	-240
ait	-241
th	-242
ord	-243
Un	-244
ère	-245
tive	-246
▁vous	-247
ations	-248
▁pol	-249
au	-250
sid	-251
ven	-252
▁all	-253
ard	-254
ist	-255
▁res	-256
ée	-257
ence	-258
▁ma	-259
▁sa	-260
▁will	-261
ight	-262
em	-263
..	-264
▁F	-265
▁Par	-266
▁Mr	-267
▁il	-268
▁pré	-269
▁Y	-270
app	-271
ity	-272
ai	-273
▁prop	-274
ance	-275
▁pr	-276
...	-277
▁plus	-278
▁G	-279
ll	-280
ens	-281
eur	-282
▁euro	-283
▁po	-284
ement	-285
▁tra	-286
di	-287
▁cont	-288
ette	-289
▁av	-290
▁by	-291
▁comp	-292
▁ab	-293
▁ag	-294
▁conc	-295
▁1	-296
ér	-297
od	-298
able	-299
▁Il	-300
▁V	-301
ud	-302
oc	-303
▁dis	-304
aire	-305
▁am	-306
tat	-307
ore	-308
tic	-309
du	-310
▁go	-311
▁app	-312
▁europé	-313
▁don	-314
ond	-315
▁R	-316
um	-317
▁has	-318
elle	-319
▁European	-320
▁can	-321
if	-322
▁rep	-323
bl	-324
oir	-325
▁or	-326
▁ad	-327
ble	-328
▁ser	-329
▁di	-330
Union	-331
és	-332
▁ave	-333
ès	-334
▁he	-335
▁européen	-336
ui	-337
ted	-338
up	-339
oi	-340
rom	-341
▁gr	-342
ose	-343
vel	-344
▁cons	-345
use	-346
ert	-347
00	-348
ome	-349
▁k	-350
▁rapp	-351
ap	-352
ction	-353
▁there	-354
ang	-355
▁dire	-356
▁cette	-357
urs	-358
▁ta	-359
age	-360
ques	-361
pl	-362
▁was	-363
être	-364
int	-365
▁"	-366
▁would	-367
▁inter	-368
▁fin	-369
orm	-370
▁man	-371
▁my	-372
▁politi	-373
ces	-374
ments	-375
▁We	-376
ays	-377
▁!	-378
▁It	-379
ise	-380
oy	-381
ten	-382
▁mon	-383
ern	-384
ite	-385
▁but	-386
air	-387
▁avec	-388
tit	-389
▁tout	-390
sieur	-391
ident	-392
so	-393
ves	-394
tif	-395
cess	-396
▁sont	-397
ec	-398
▁2	-399
▁Wh	-400
▁ent	-401
▁You	-402
une	-403
ors	-404
▁aux	-405
▁co	-406
▁mais	-407
all	-408
iss	-409
▁mar	-410
ution	-411
▁dev	-412
▁import	-413
ament	-414
gh	-415
▁from	-416
▁ques	-417
ru	-418
ong	-419
▁aut	-420
ici	-421
ally	-422
con	-423
▁ar	-424
mes	-425
▁must	-426
▁fait	-427
ale	-428
▁Le	-429
▁ou	-430
▁pre	-431
ées	-432
▁reg	-433
ign	-434
her	-435
▁pu	-436
▁Mon	-437
▁no	-438
▁wor	-439
▁should	-440
▁been	-441
lle	-442
ount	-443
mber	-444
▁out	-445
▁In	-446
ine	-447
▁our	-448
▁dem	-449
▁like	-450
▁eff	-451
▁Pres	-452
ime	-453
ique	-454
sident	-455
▁cl	-456
▁si	-457
▁Nous	-458
ace	-459
pr	-460
av	-461
ille	-462
king	-463
▁your	-464
▁also	-465
iv	-466
ice	-467
erm	-468
og	-469
▁te	-470
ier	-471
▁acc	-472
▁Union	-473
▁La	-474
ussi	-475
ég	-476
ult	-477
▁bien	-478
ge	-479
cl	-480
▁what	-481
ions	-482
ish	-483
▁pos	-484
▁part	-485
ry	-486
now	-487
▁us	-488
cial	-489
▁être	-490
▁up	-491
form	-492
▁President	-493
▁sou	-494
▁right	-495
ive	-496
ese	-497
ures	-498
aut	-499
▁ces	-500
▁Monsieur	-501
▁ver	-502
ière	-503
▁propos	-504
ough	-505
ertain	-506
▁Q	-507
sition	-508
▁comme	-509
ast	-510
▁know	-511
oup	-512
ois	-513
ide	-514
▁européenne	-515
▁point	-516
aux	-517
▁ob	-518
▁Pré	-519
▁É	-520
▁diff	-521
▁about	-522
ase	-523
liament	-524
its	-525
les	-526
▁they	-527
▁été	-528
▁ét	-529
▁Président	-530
▁trans	-531
onse	-532
ême	-533
▁question	-534
cis	-535
▁rapport	-536
▁Me	-537
▁En	-538
ary	-539
onn	-540
▁more	-541
ez	-542
reat	-543
▁important	-544
sent	-545
are	-546
pect	-547
▁An	-548
▁who	-549
▁int	-550
ies	-551
▁ont	-552
ther	-553
ear	-554
▁any	-555
▁certain	-556
▁report	-557
orte	-558
▁pays	-559
▁one	-560
▁supp	-561
aires	-562
conom	-563
▁count	-564
ational	-565
cil	-566
ind	-567
ème	-568
cep	-569
ress	-570
onne	-571
▁faire	-572
ouv	-573
velop	-574
▁parti	-575
▁Vous	-576
▁if	-577
▁vo	-578
ient	-579
alement	-580
▁prog	-581
▁ins	-582
ues	-583
oll	-584
▁Parliament	-585
▁pers	-586
▁Parlement	-587
ail	-588
▁This	-589
▁(	-590
ause	-591
▁rem	-592
▁État	-593
én	-594
ink	-595
ob	-596
▁very	-597
ins	-598
▁its	-599
che	-600
fin	-601
ctive	-602
▁ég	-603
ants	-604
▁cour	-605
▁dro	-606
▁tou	-607
▁aussi	-608
▁memb	-609
isation	-610
ric	-611
▁rel	-612
▁sit	-613
jour	-614
▁ind	-615
par	-616
fore	-617
▁sec	-618
▁here	-619
▁these	-620
sible	-621
▁need	-622
ét	-623
▁rec	-624
▁conf	-625
▁bec	-626
▁politique	-627
▁now	-628
▁car	-629
▁sy	-630
ticul	-631
he	-632
▁commun	-633
▁concern	-634
▁lo	-635
▁produ	-636
▁peut	-637
èg	-638
▁particul	-639
emp	-640
▁entre	-641
ouncil	-642
ame	-643
▁Conse	-644
▁their	-645
▁son	-646
▁es	-647
▁ter	-648
▁mes	-649
▁see	-650
ense	-651
ost	-652
éd	-653
endre	-654
▁trav	-655
▁Council	-656
ect	-657
▁vot	-658
▁Conseil	-659
ication	-660
ouve	-661
▁suis	-662
ative	-663
▁op	-664
get	-665
one	-666
▁them	-667
▁some	-668
▁États	-669
▁than	-670
▁demand	-671
ela	-672
ack	-673
▁time	-674
▁:	-675
uation	-676
▁On	-677
▁nom	-678
▁K	-679
▁bet	-680
vent	-681
▁très	-682
▁disc	-683
enti	-684
êt	-685
▁get	-686
▁ve	-687
ram	-688
ep	-689
▁exp	-690
ld	-691
ner	-692
▁notre	-693
ati	-694
▁pri	-695
▁enc	-696
▁em	-697
▁Ch	-698
▁und	-699
ely	-700
▁Member	-701
▁Stat	-702
▁other	-703
ouver	-704
ach	-705
▁take	-706
▁rég	-707
olution	-708
▁min	-709
enc	-710
▁Les	-711
vir	-712
▁States	-713
▁only	-714
jet	-715
▁him	-716
▁sé	-717
▁également	-718
▁inc	-719
▁tous	-720
▁That	-721
▁prin	-722
rais	-723
▁vie	-724
▁tu	-725
▁amend	-726
▁même	-727
ante	-728
arg	-729
▁sub	-730
ople	-731
▁spe	-732
▁long	-733
▁non	-734
000	-735
ités	-736
▁work	-737
▁again	-738
▁say	-739
ok	-740
elles	-741
oud	-742
▁cr	-743
▁just	-744
els	-745
▁resp	-746
▁jus	-747
▁off	-748
cip	-749
vis	-750
rib	-751
ade	-752
ries	-753
▁What	-754
▁19	-755
▁consid	-756
▁He	-757
▁Qu	-758
bil	-759
bre	-760
▁grand	-761
▁per	-762
▁main	-763
ated	-764
▁year	-765
▁doit	-766
▁mat	-767
▁Tu	-768
▁pres	-769
▁make	-770
▁cro	-771
▁Oh	-772
▁membres	-773
isse	-774
ex	-775
▁want	-776
ms	-777
▁think	-778
▁rés	-779
▁propo	-780
ound	-781
gan	-782
▁And	-783
▁people	-784
iter	-785
rait	-786
▁ever	-787
▁U	-788
ree	-789
▁Mais	-790
irst	-791
▁how	-792
▁situation	-793
▁act	-794
▁when	-795
lé	-796
▁leur	-797
bat	-798
▁fe	-799
▁ass	-800
ieve	-801
▁Un	-802
blic	-803
abil	-804
▁new	-805
▁iss	-806
▁because	-807
▁deux	-808
jec	-809
▁program	-810
▁directive	-811
hing	-812
▁Et	-813
rop	-814
▁countries	-815
icy	-816
▁avons	-817
we	-818
▁gu	-819
▁soci	-820
▁Mad	-821
▁men	-822
▁quel	-823
▁were	-824
▁présent	-825
▁Ce	-826
▁dit	-827
▁inv	-828
▁way	-829
▁ref	-830
ak	-831
▁But	-832
anc	-833
▁cas	-834
aine	-835
▁hum	-836
ça	-837
▁over	-838
ever	-839
port	-840
ious	-841
und	-842
▁probl	-843
▁aff	-844
▁elle	-845
▁As	-846
▁adop	-847
▁ça	-848
act	-849
▁her	-850
▁No	-851
▁intern	-852
amp	-853
▁ro	-854
▁bel	-855
▁faut	-856
▁leg	-857
▁inform	-858
ises	-859
▁br	-860
▁into	-861
ced	-862
ks	-863
▁str	-864
ph	-865
acc	-866
▁place	-867
▁voud	-868
▁u	-869
▁proposal	-870
isl	-871
▁good	-872
▁rais	-873
itte	-874
▁his	-875
lear	-876
▁Pour	-877
▁prote	-878
▁nu	-879
▁dép	-880
▁perm	-881
▁jour	-882
▁encore	-883
▁év	-884
ts	-885
ass	-886
▁did	-887
til	-888
▁3	-889
▁pouv	-890
rie	-891
▁ann	-892
ères	-893
▁serv	-894
▁att	-895
ia	-896
▁moi	-897
ities	-898
▁cela	-899
utions	-900
cal	-901
▁bud	-902
▁sign	-903
▁St	-904
wn	-905
▁policy	-906
▁such	-907
▁public	-908
▁EU	-909
▁those	-910
▁né	-911
▁Well	-912
order	-913
▁had	-914
▁possible	-915
▁contre	-916
vous	-917
▁There	-918
▁support	-919
▁donc	-920
▁could	-921
▁fact	-922
▁mu	-923
lic	-924
de	-925
▁How	-926
ements	-927
ulation	-928
▁develop	-929
ave	-930
ents	-931
▁coll	-932
tem	-933
▁bas	-934
▁contin	-935
▁met	-936
ommes	-937
ittee	-938
▁first	-939
▁being	-940
▁process	-941
▁peu	-942
vention	-943
ute	-944
▁inté	-945
arm	-946
elf	-947
▁lui	-948
iques	-949
▁social	-950
ocra	-951
ile	-952
▁voudrais	-953
▁De	-954
▁too	-955
▁ain	-956
ting	-957
tière	-958
rai	-959
▁objec	-960
ful	-961
▁vis	-962
▁fond	-963
▁votre	-964
cher	-965
sions	-966
▁sans	-967
▁lors	-968
ration	-969
▁coop	-970
▁organ	-971
▁ses	-972
cu	-973
vers	-974
wo	-975
▁form	-976
▁199	-977
iste	-978
ann	-979
imin	-980
▁envir	-981
▁every	-982
▁respect	-983
▁rest	-984
▁disp	-985
▁rapporte	-986
ug	-987
▁im	-988
▁great	-989
▁chang	-990
▁temp	-991
▁made	-992
vre	-993
▁soit	-994
ber	-995
rer	-996
▁regard	-997
vern	-998
olog	-999
alité	-1000
▁pass	-1001
▁sav	-1002
quoi	-1003
▁going	-1004
omme	-1005
▁nouve	-1006
▁Si	-1007
▁nos	-1008
▁proble	-1009
chn	-1010
▁got	-1011
▁dont	-1012
▁ici	-1013
▁travail	-1014
uis	-1015
▁droits	-1016
ruct	-1017
ween	-1018
▁finan	-1019
▁va	-1020
▁national	-1021
xt	-1022
erci	-1023
▁instit	-1024
own	-1025
▁between	-1026
min	-1027
▁clear	-1028
ings	-1029
▁accep	-1030
▁accord	-1031
ler	-1032
unity	-1033
ils	-1034
▁mill	-1035
▁even	-1036
▁ret	-1037
▁rép	-1038
cision	-1039
▁inst	-1040
▁well	-1041
ences	-1042
ood	-1043
ving	-1044
▁prem	-1045
▁vote	-1046
▁therefore	-1047
day	-1048
▁où	-1049
▁nombre	-1050
▁déj	-1051
mble	-1052
▁where	-1053
▁come	-1054
▁proposition	-1055
cur	-1056
ved	-1057
éri	-1058
▁nécess	-1059
▁personn	-1060
▁dom	-1061
▁does	-1062
sibil	-1063
lles	-1064
▁deb	-1065
aient	-1066
▁bl	-1067
oth	-1068
▁commission	-1069
▁sti	-1070
nement	-1071
▁devons	-1072
fic	-1073
tern	-1074
▁opp	-1075
▁économ	-1076
venir	-1077
▁position	-1078
ency	-1079
ady	-1080
▁particular	-1081
▁econom	-1082
▁débat	-1083
led	-1084
ty	-1085
▁règ	-1086
▁fr	-1087
ket	-1088
▁sp	-1089
▁cap	-1090
▁much	-1091
▁ess	-1092
▁déjà	-1093
▁appro	-1094
land	-1095
iens	-1096
▁mont	-1097
▁gen	-1098
auc	-1099
▁If	-1100
▁dern	-1101
▁two	-1102
art	-1103
▁lég	-1104
ales	-1105
▁actu	-1106
jourd	-1107
lu	-1108
▁rapporteur	-1109
▁toute	-1110
rit	-1111
era	-1112
ip	-1113
▁dém	-1114
▁human	-1115
▁seu	-1116
ject	-1117
▁march	-1118
▁matter	-1119
abl	-1120
▁ple	-1121
▁fut	-1122
céd	-1123
▁believe	-1124
ôle	-1125
▁aw	-1126
▁constit	-1127
▁requ	-1128
tiv	-1129
▁protection	-1130
tes	-1131
▁pense	-1132
urr	-1133
tle	-1134
oute	-1135
▁prof	-1136
▁back	-1137
/2	-1138
▁mal	-1139
vid	-1140
▁initi	-1141
ope	-1142
tique	-1143
▁budget	-1144
▁let	-1145
▁said	-1146
ices	-1147
▁af	-1148
alis	-1149
▁aur	-1150
ude	-1151
issaire	-1152
▁Mrs	-1153
▁matière	-1154
veloppe	-1155
▁ainsi	-1156
▁simp	-1157
▁questions	-1158
▁Commissioner	-1159
▁const	-1160
▁techn	-1161
▁prom	-1162
fe	-1163
onde	-1164
▁là	-1165
bli	-1166
▁sys	-1167
ren	-1168
▁rev	-1169
▁5	-1170
ends	-1171
▁political	-1172
▁sol	-1173
▁princip	-1174
eration	-1175
ables	-1176
rat	-1177
▁ris	-1178
▁Ne	-1179
▁she	-1180
▁years	-1181
▁autres	-1182
▁temps	-1183
▁sc	-1184
oupe	-1185
cte	-1186
ural	-1187
▁agre	-1188
▁may	-1189
▁vi	-1190
ild	-1191
▁Al	-1192
▁fem	-1193
▁réf	-1194
▁course	-1195
▁développe	-1196
▁4	-1197
▁issue	-1198
▁under	-1199
itoy	-1200
cc	-1201
▁contrib	-1202
ards	-1203
▁pra	-1204
▁sera	-1205
arge	-1206
ances	-1207
moi	-1208
sitions	-1209
▁put	-1210
▁many	-1211
▁Am	-1212
▁tell	-1213
▁debate	-1214
ellement	-1215
▁against	-1216
▁Elle	-1217
▁sommes	-1218
ploy	-1219
thing	-1220
▁condi	-1221
▁incl	-1222
▁give	-1223
▁ren	-1224
▁rights	-1225
▁200	-1226
▁cet	-1227
erne	-1228
▁end	-1229
▁programme	-1230
tention	-1231
ieu	-1232
ory	-1233
▁maj	-1234
ov	-1235
▁ans	-1236
▁collèg	-1237
row	-1238
▁then	-1239
5-	-1240
▁last	-1241
▁cor	-1242
▁group	-1243
▁cré	-1244
▁Committee	-1245
ération	-1246
▁Madame	-1247
▁développement	-1248
▁gén	-1249
▁conn	-1250
▁aid	-1251
▁tak	-1252
▁avant	-1253
▁cent	-1254
▁hel	-1255
rough	-1256
▁order	-1257
▁Mme	-1258
▁col	-1259
équ	-1260
ouse	-1261
▁dep	-1262
tives	-1263
ret	-1264
curité	-1265
▁same	-1266
▁down	-1267
other	-1268
▁rien	-1269
▁citoy	-1270
ulture	-1271
▁ens	-1272
▁fi	-1273
tifs	-1274
▁why	-1275
▁meas	-1276
▁lit	-1277
uer	-1278
▁transport	-1279
oin	-1280
▁gouver	-1281
près	-1282
aî	-1283
▁contr	-1284
ivent	-1285
▁aujourd	-1286
atives	-1287
omet	-1288
èmes	-1289
▁droit	-1290
anti	-1291
jours	-1292
▁manière	-1293
▁ext	-1294
adre	-1295
▁still	-1296
▁market	-1297
▁Con	-1298
ick	-1299
▁use	-1300
▁fois	-1301
▁So	-1302
quer	-1303
▁mom	-1304
▁gl	-1305
▁dur	-1306
▁concerne	-1307
▁own	-1308
tice	-1309
▁tant	-1310
ck	-1311
onment	-1312
."	-1313
▁avoir	-1314
ather	-1315
▁gar	-1316
▁sécurité	-1317
▁fra	-1318
▁happ	-1319
▁They	-1320
▁organis	-1321
ater	-1322
lem	-1323
▁imm	-1324
hui	-1325
not	-1326
▁déc	-1327
▁voul	-1328
iers	-1329
endant	-1330
ety	-1331
▁most	-1332
▁before	-1333
eng	-1334
▁set	-1335
▁action	-1336
▁toujours	-1337
▁groupe	-1338
▁tal	-1339
rodu	-1340
▁through	-1341
ical	-1342
▁ask	-1343
onnement	-1344
omething	-1345
ning	-1346
ième	-1347
ating	-1348
▁discus	-1349
▁voir	-1350
▁mesures	-1351
nes	-1352
▁'	-1353
▁look	-1354
▁nat	-1355
▁avez	-1356
ser	-1357
ente	-1358
▁cannot	-1359
Europe	-1360
▁veux	-1361
ied	-1362
▁ke	-1363
▁ten	-1364
▁ph	-1365
orts	-1366
▁fund	-1367
éra	-1368
ister	-1369
▁country	-1370
▁moment	-1371
▁communaut	-1372
▁All	-1373
islation	-1374
▁mod	-1375
ited	-1376
▁term	-1377
▁within	-1378
▁plan	-1379
▁sin	-1380
▁view	-1381
▁information	-1382
ian	-1383
ready	-1384
▁problème	-1385
▁hope	-1386
▁high	-1387
ris	-1388
▁future	-1389
▁major	-1390
▁inf	-1391
aucoup	-1392
▁permet	-1393
uses	-1394
▁autre	-1395
ates	-1396
▁id	-1397
▁already	-1398
▁différ	-1399
▁lim	-1400
▁doivent	-1401
itiz	-1402
ently	-1403
▁international	-1404
▁fav	-1405
▁expl	-1406
ole	-1407
vernment	-1408
▁souh	-1409
ateurs	-1410
ork	-1411
▁essenti	-1412
▁Dans	-1413
▁nive	-1414
▁parce	-1415
▁Yes	-1416
ctor	-1417
▁fl	-1418
▁world	-1419
▁monde	-1420
▁chose	-1421
larg	-1422
▁sais	-1423
▁;	-1424
ép	-1425
illeurs	-1426
ank	-1427
▁beh	-1428
▁something	-1429
▁syst	-1430
ête	-1431
erg	-1432
▁hand	-1433
▁suff	-1434
ticle	-1435
▁present	-1436
▁leurs	-1437
▁Gr	-1438
rois	-1439
▁case	-1440
oire	-1441
▁mé	-1442
als	-1443
▁economic	-1444
▁indust	-1445
▁ach	-1446
▁little	-1447
▁déf	-1448
▁savoir	-1449
ages	-1450
▁afin	-1451
▁today	-1452
▁Re	-1453
ps	-1454
▁beaucoup	-1455
▁Now	-1456
▁Community	-1457
▁vue	-1458
▁était	-1459
▁citoyens	-1460
▁dra	-1461
▁services	-1462
▁cadre	-1463
▁dist	-1464
▁wom	-1465
sive	-1466
▁bon	-1467
old	-1468
▁procéd	-1469
dam	-1470
êtes	-1471
▁diffic	-1472
▁never	-1473
▁conv	-1474
▁vrai	-1475
▁fer	-1476
▁respons	-1477
▁institutions	-1478
▁differ	-1479
ey	-1480
▁development	-1481
▁auc	-1482
▁measures	-1483
▁toutes	-1484
▁prior	-1485
oris	-1486
▁Oui	-1487
▁incre	-1488
▁citiz	-1489
ft	-1490
▁taken	-1491
abilité	-1492
▁pop	-1493
▁trava	-1494
▁contra	-1495
▁mainten	-1496
▁ils	-1497
▁consider	-1498
▁eng	-1499
lez	-1500
alisation	-1501
▁bes	-1502
▁arri	-1503
▁souhait	-1504
▁personnes	-1505
▁Mar	-1506
▁donn	-1507
sieurs	-1508
▁sû	-1509
▁far	-1510
▁fam	-1511
ouvel	-1512
▁Is	-1513
ources	-1514
▁conditions	-1515
urg	-1516
▁moins	-1517
▁agric	-1518
mbl	-1519
▁find	-1520
ats	-1521
ili	-1522
▁level	-1523
go	-1524
▁environment	-1525
▁Pro	-1526
▁pourquoi	-1527
▁Why	-1528
▁marché	-1529
▁port	-1530
atis	-1531
▁politiques	-1532
ieux	-1533
résent	-1534
▁respon	-1535
▁both	-1536
alf	-1537
ock	-1538
▁effet	-1539
amais	-1540
be	-1541
▁call	-1542
▁seulement	-1543
▁system	-1544
▁Au	-1545
▁ven	-1546
for	-1547
aines	-1548
▁pay	-1549
▁peux	-1550
▁gi	-1551
amment	-1552
▁Com	-1553
▁crois	-1554
▁niveau	-1555
rang	-1556
▁vais	-1557
▁points	-1558
▁Non	-1559
ual	-1560
ains	-1561
▁sein	-1562
▁better	-1563
▁princi	-1564
▁ty	-1565
▁Mes	-1566
entlem	-1567
▁pris	-1568
▁ful	-1569
▁reas	-1570
▁représent	-1571
esp	-1572
▁help	-1573
▁raison	-1574
▁Fr	-1575
▁sujet	-1576
▁law	-1577
▁sous	-1578
dition	-1579
▁able	-1580
▁Ma	-1581
▁jur	-1582
rêt	-1583
▁exist	-1584
▁opin	-1585
▁trop	-1586
▁demande	-1587
issement	-1588
teur	-1589
ality	-1590
▁cha	-1591
ought	-1592
▁éc	-1593
▁jamais	-1594
▁struct	-1595
5-0	-1596
▁implement	-1597
ody	-1598
▁Une	-1599
ination	-1600
ules	-1601
▁citizens	-1602
▁interest	-1603
▁éle	-1604
tien	-1605
▁ai	-1606
▁wish	-1607
▁abs	-1608
duc	-1609
bles	-1610
▁bo	-1611
▁docu	-1612
autres	-1613
fois	-1614
self	-1615
▁stand	-1616
▁viol	-1617
▁Ar	-1618
▁without	-1619
▁However	-1620
▁domaine	-1621
ath	-1622
ines	-1623
▁number	-1624
▁vol	-1625
sez	-1626
ways	-1627
▁Don	-1628
▁pen	-1629
été	-1630
▁employ	-1631
▁common	-1632
▁gentlem	-1633
ront	-1634
▁exemp	-1635
▁prendre	-1636
▁entrepr	-1637
clar	-1638
▁My	-1639
▁dou	-1640
▁6	-1641
▁At	-1642
▁collègues	-1643
▁lieu	-1644
▁grande	-1645
dies	-1646
▁exc	-1647
▁liber	-1648
▁state	-1649
ollow	-1650
▁ceux	-1651
▁curr	-1652
çon	-1653
▁sm	-1654
▁2000	-1655
▁compte	-1656
▁serait	-1657
▁cre	-1658
vision	-1659
▁trois	-1660
alth	-1661
▁gra	-1662
▁problem	-1663
▁mis	-1664
▁after	-1665
ition	-1666
▁shall	-1667
▁fais	-1668
▁pouvoir	-1669
rieur	-1670
▁partie	-1671
▁posi	-1672
urn	-1673
ether	-1674
elon	-1675
eral	-1676
accord	-1677
▁anim	-1678
▁mean	-1679
hor	-1680
erst	-1681
▁four	-1682
▁certains	-1683
▁après	-1684
▁speci	-1685
ample	-1686
erc	-1687
▁indi	-1688
▁particip	-1689
éli	-1690
ôt	-1691
▁add	-1692
▁règlement	-1693
▁pens	-1694
blig	-1695
▁projet	-1696
cisions	-1697
irm	-1698
▁alors	-1699
▁invol	-1700
▁means	-1701
▁second	-1702
erre	-1703
▁recon	-1704
▁For	-1705
▁money	-1706
▁remerci	-1707
▁économique	-1708
ém	-1709
▁meet	-1710
▁mention	-1711
▁rap	-1712
▁Do	-1713
▁effec	-1714
tu	-1715
rons	-1716
▁val	-1717
lex	-1718
▁nég	-1719
▁ton	-1720
ah	-1721
▁problèmes	-1722
érence	-1723
▁mil	-1724
▁nature	-1725
▁aspect	-1726
▁nouvel	-1727
▁gouvernement	-1728
▁conclu	-1729
▁depuis	-1730
▁mettre	-1731
atif	-1732
agit	-1733
▁suiv	-1734
▁deal	-1735
tement	-1736
▁quand	-1737
▁done	-1738
▁area	-1739
▁tot	-1740
▁activ	-1741
▁soul	-1742
▁civ	-1743
▁occ	-1744
gg	-1745
▁follow	-1746
▁importance	-1747
▁She	-1748
▁Af	-1749
▁démocra	-1750
▁result	-1751
▁example	-1752
tim	-1753
▁word	-1754
endu	-1755
▁moy	-1756
ef	-1757
ortun	-1758
▁amendements	-1759
agement	-1760
▁système	-1761
▁Cela	-1762
▁Tur	-1763
▁accept	-1764
▁util	-1765
▁Ils	-1766
▁necess	-1767
tiques	-1768
▁financi	-1769
ément	-1770
▁possibil	-1771
▁cri	-1772
▁sûr	-1773
imer	-1774
▁priv	-1775
▁sens	-1776
▁eu	-1777
▁conséqu	-1778
ird	-1779
ying	-1780
▁comment	-1781
ièrement	-1782
minist	-1783
vez	-1784
▁Let	-1785
aur	-1786
▁Commissaire	-1787
▁base	-1788
▁Que	-1789
▁.	-1790
▁jou	-1791
iller	-1792
▁democra	-1793
▁opinion	-1794
ately	-1795
att	-1796
occ	-1797
▁maintenant	-1798
▁introdu	-1799
ablish	-1800
▁processus	-1801
▁feel	-1802
▁Cette	-1803
▁impro	-1804
▁few	-1805
action	-1806
irc	-1807
▁terr	-1808
▁gentlemen	-1809
oses	-1810
▁signif	-1811
▁besoin	-1812
ote	-1813
ss	-1814
▁amendments	-1815
▁cooperation	-1816
▁ste	-1817
▁êtes	-1818
▁région	-1819
▁programmes	-1820
work	-1821
▁résolution	-1822
je	-1823
▁tom	-1824
▁since	-1825
per	-1826
▁given	-1827
ression	-1828
ily	-1829
▁ensure	-1830
▁exemple	-1831
▁underst	-1832
▁cal	-1833
▁fon	-1834
▁old	-1835
▁clos	-1836
UE	-1837
mit	-1838
▁petit	-1839
▁always	-1840
abor	-1841
▁life	-1842
▁show	-1843
ried	-1844
▁whole	-1845
val	-1846
▁Not	-1847
lication	-1848
eld	-1849
▁prov	-1850
ira	-1851
igne	-1852
▁propositions	-1853
▁problems	-1854
▁child	-1855
▁agreement	-1856
▁Présidente	-1857
ctions	-1858
aiss	-1859
▁jurid	-1860
▁face	-1861
▁quelque	-1862
quelle	-1863
▁play	-1864
▁establish	-1865
▁next	-1866
cer	-1867
▁toi	-1868
▁colle	-1869
▁attention	-1870
entif	-1871
▁oblig	-1872
▁commune	-1873
▁bu	-1874
▁love	-1875
▁instru	-1876
ake	-1877
elui	-1878
▁laquelle	-1879
▁repres	-1880
▁enf	-1881
▁dec	-1882
ari	-1883
▁décision	-1884
▁quelques	-1885
▁issues	-1886
▁sout	-1887
▁Come	-1888
▁cours	-1889
ours	-1890
▁dang	-1891
▁mise	-1892
▁bus	-1893
▁transpar	-1894
xte	-1895
▁fur	-1896
ze	-1897
▁mor	-1898
▁includ	-1899
▁7	-1900
▁Pe	-1901
airs	-1902
ogue	-1903
▁lead	-1904
▁really	-1905
agne	-1906
▁recomm	-1907
▁effective	-1908
ital	-1909
▁8	-1910
iness	-1911
homme	-1912
▁consomm	-1913
▁ide	-1914
mbers	-1915
▁however	-1916
▁homme	-1917
▁nouveau	-1918
ward	-1919
▁real	-1920
élior	-1921
▁author	-1922
▁thing	-1923
iez	-1924
ode	-1925
▁legal	-1926
▁achieve	-1927
▁fre	-1928
▁déput	-1929
▁specific	-1930
▁fé	-1931
▁coopération	-1932
cted	-1933
cy	-1934
ability	-1935
▁spé	-1936
▁nouvelle	-1937
▁président	-1938
nent	-1939
sel	-1940
cept	-1941
sembl	-1942
▁appli	-1943
▁Go	-1944
▁déclar	-1945
▁financial	-1946
▁whether	-1947
▁necessary	-1948
oint	-1949
▁9	-1950
▁relations	-1951
▁suc	-1952
▁open	-1953
▁women	-1954
▁femmes	-1955
orth	-1956
▁bonne	-1957
▁serious	-1958
▁particularly	-1959
▁effic	-1960
tés	-1961
ism	-1962
▁vic	-1963
▁proced	-1964
▁exam	-1965
▁puis	-1966
▁House	-1967
aly	-1968
opp	-1969
▁publi	-1970
▁présid	-1971
▁loc	-1972
▁away	-1973
ordre	-1974
▁thank	-1975
▁effect	-1976
▁soient	-1977
amental	-1978
▁pouvons	-1979
▁prév	-1980
▁Madam	-1981
▁resolution	-1982
come	-1983
aff	-1984
aît	-1985
ron	-1986
▁Fin	-1987
atisf	-1988
▁parler	-1989
ars	-1990
rès	-1991
001	-1992
▁ress	-1993
▁commer	-1994
▁bre	-1995
▁another	-1996
▁things	-1997
▁concernant	-1998
▁circ	-1999
▁donner	-2000
él	-2001
▁contro	-2002
agn	-2003
▁fonction	-2004
▁night	-2005
▁dés	-2006
▁care	-2007
▁façon	-2008
▁sor	-2009
heure	-2010
▁Tout	-2011
▁day	-2012
entes	-2013
▁cher	-2014
▁continue	-2015
anté	-2016
▁sure	-2017
▁compé	-2018
▁areas	-2019
▁coord	-2020
▁années	-2021
▁allow	-2022
▁lut	-2023
▁understand	-2024
▁contrôle	-2025
▁three	-2026
ls	-2027
▁require	-2028
▁compe	-2029
fer	-2030
▁initiative	-2031
lément	-2032
▁happen	-2033
▁decision	-2034
▁esp	-2035
▁société	-2036
▁quite	-2037
▁ele	-2038
ites	-2039
alogue	-2040
▁ca	-2041
▁behalf	-2042
▁devrait	-2043
".	-2044
▁garanti	-2045
soci	-2046
▁large	-2047
▁different	-2048
▁nécessaire	-2049
▁didn	-2050
▁reconn	-2051
▁20	-2052
tant	-2053
▁nothing	-2054
▁administ	-2055
▁cand	-2056
▁Sw	-2057
▁claire	-2058
ared	-2059
▁quoi	-2060
▁défin	-2061
▁dest	-2062
▁hon	-2063
éré	-2064
érer	-2065
▁uvre	-2066
▁rece	-2067
était	-2068
ised	-2069
▁sal	-2070
éc	-2071
ager	-2072
▁communication	-2073
▁inte	-2074
▁tax	-2075
▁celui	-2076
imes	-2077
▁mieux	-2078
ropri	-2079
omp	-2080
tie	-2081
▁10	-2082
▁z	-2083
▁efforts	-2084
▁première	-2085
ule	-2086
▁modi	-2087
▁tour	-2088
istes	-2089
▁solution	-2090
dic	-2091
▁sir	-2092
▁particulier	-2093
▁notamment	-2094
▁change	-2095
▁train	-2096
▁proposals	-2097
▁Se	-2098
semblée	-2099
ateg	-2100
▁glob	-2101
idency	-2102
ower	-2103
▁dois	-2104
ness	-2105
vant	-2106
▁principe	-2107
▁impos	-2108
▁candid	-2109
▁keep	-2110
▁avait	-2111
vé	-2112
quel	-2113
▁anything	-2114
▁peuvent	-2115
atég	-2116
iment	-2117
▁concerned	-2118
▁ni	-2119
▁européens	-2120
▁health	-2121
▁might	-2122
▁once	-2123
▁rôle	-2124
▁secteur	-2125
▁mois	-2126
▁used	-2127
▁Bar	-2128
tain	-2129
raph	-2130
▁proch	-2131
ets	-2132
▁kind	-2133
selves	-2134
▁satisf	-2135
▁progress	-2136
▁lib	-2137
▁vu	-2138
vement	-2139
▁terms	-2140
▁bi	-2141
▁Group	-2142
ling	-2143
▁chance	-2144
▁technolog	-2145
ool	-2146
▁Pourquoi	-2147
hip	-2148
▁cost	-2149
▁dél	-2150
ange	-2151
reaty	-2152
▁adopted	-2153
ible	-2154
isme	-2155
▁compan	-2156
▁reason	-2157
▁United	-2158
▁competi	-2159
▁parties	-2160
teurs	-2161
usement	-2162
/2000	-2163
▁further	-2164
asse	-2165
▁talk	-2166
▁commit	-2167
inté	-2168
▁vers	-2169
▁présidence	-2170
iser	-2171
▁represent	-2172
▁ap	-2173
▁soir	-2174
ran	-2175
▁renfor	-2176
▁region	-2177
oh	-2178
▁type	-2179
▁santé	-2180
▁Members	-2181
▁recher	-2182
onst	-2183
▁bro	-2184
▁pa	-2185
gment	-2186
▁Su	-2187
▁dialogue	-2188
▁account	-2189
▁résul	-2190
▁pourrait	-2191
urity	-2192
▁constru	-2193
antes	-2194
▁mind	-2195
▁million	-2196
▁entreprises	-2197
▁consum	-2198
urer	-2199
rent	-2200
▁service	-2201
▁sus	-2202
osition	-2203
▁coup	-2204
▁absol	-2205
▁express	-2206
▁population	-2207
▁coh	-2208
▁seem	-2209
▁prac	-2210
ploi	-2211
▁soutien	-2212
▁production	-2213
orme	-2214
▁souten	-2215
vious	-2216
▁basis	-2217
▁speak	-2218
▁wel	-2219
▁choses	-2220
ties	-2221
▁working	-2222
▁Sch	-2223
qué	-2224
man	-2225
oit	-2226
▁compr	-2227
▁Min	-2228
▁él	-2229
aps	-2230
▁jud	-2231
▁jusqu	-2232
▁legislation	-2233
▁celle	-2234
▁reste	-2235
▁millions	-2236
autre	-2237
▁ladies	-2238
oci	-2239
inter	-2240
auv	-2241
▁business	-2242
▁heure	-2243
ased	-2244
▁culture	-2245
▁conte	-2246
▁ir	-2247
▁won	-2248
▁invest	-2249
aise	-2250
▁dét	-2251
gu	-2252
▁aim	-2253
asion	-2254
ateur	-2255
ches	-2256
▁appropri	-2257
▁wait	-2258
qui	-2259
▁seul	-2260
▁justice	-2261
▁série	-2262
▁autor	-2263
▁force	-2264
▁subject	-2265
▁communautaire	-2266
/2001	-2267
fety	-2268
▁responsibil	-2269
▁rather	-2270
▁mesure	-2271
▁norm	-2272
ctives	-2273
wards	-2274
▁urg	-2275
▁Char	-2276
▁el	-2277
▁commissaire	-2278
▁enough	-2279
▁1999	-2280
▁Cour	-2281
usion	-2282
▁négoci	-2283
bour	-2284
avant	-2285
▁nation	-2286
▁principle	-2287
▁cause	-2288
▁discussion	-2289
▁positive	-2290
goti	-2291
▁sci	-2292
▁environnement	-2293
eux	-2294
▁elles	-2295
mework	-2296
utes	-2297
▁remar	-2298
▁toget	-2299
▁Treaty	-2300
▁crimin	-2301
▁together	-2302
▁félic	-2303
ng	-2304
▁unique	-2305
body	-2306
▁table	-2307
fi	-2308
▁job	-2309
▁reform	-2310
uge	-2311
▁rédu	-2312
▁State	-2313
rimin	-2314
▁femme	-2315
▁regul	-2316
▁meille	-2317
▁list	-2318
▁yet	-2319
leg	-2320
entre	-2321
▁chaque	-2322
▁rapid	-2323
▁aspects	-2324
▁negoti	-2325
▁semble	-2326
▁bring	-2327
▁subst	-2328
ples	-2329
▁veut	-2330
raient	-2331
tout	-2332
▁intérêt	-2333
▁encour	-2334
cts	-2335
▁ban	-2336
▁15	-2337
▁génér	-2338
▁To	-2339
ières	-2340
▁12	-2341
▁Amend	-2342
▁dès	-2343
▁aucun	-2344
▁premier	-2345
pt	-2346
▁obser	-2347
▁selon	-2348
side	-2349
▁discuss	-2350
ib	-2351
ilà	-2352
▁doing	-2353
time	-2354
▁Pas	-2355
▁equ	-2356
▁résultat	-2357
▁fri	-2358
espère	-2359
▁cra	-2360
▁Reg	-2361
▁conse	-2362
▁dispos	-2363
▁Comme	-2364
▁juridique	-2365
ducation	-2366
▁ense	-2367
estion	-2368
▁mer	-2369
▁role	-2370
▁sector	-2371
▁organisations	-2372
aking	-2373
▁proposed	-2374
▁actions	-2375
peci	-2376
▁excell	-2377
▁rules	-2378
▁harm	-2379
▁extre	-2380
▁comple	-2381
▁police	-2382
ète	-2383
▁individ	-2384
▁Nice	-2385
ception	-2386
▁safety	-2387
▁agree	-2388
▁around	-2389
▁vos	-2390
mbre	-2391
ications	-2392
ession	-2393
▁nouvelles	-2394
▁boy	-2395
▁favour	-2396
ras	-2397
edom	-2398
▁peace	-2399
by	-2400
▁soulign	-2401
veur	-2402
▁month	-2403
▁government	-2404
▁précis	-2405
ésion	-2406
▁trouver	-2407
▁Vo	-2408
▁procédure	-2409
▁déb	-2410
▁wee	-2411
▁sociale	-2412
igration	-2413
▁provid	-2414
▁vér	-2415
mis	-2416
▁régions	-2417
kes	-2418
ral	-2419
▁fight	-2420
▁sem	-2421
▁juste	-2422
▁beg	-2423
▁Sec	-2424
▁traité	-2425
ultural	-2426
indre	-2427
bab	-2428
▁milit	-2429
▁hist	-2430
▁sing	-2431
▁cru	-2432
orrow	-2433
ger	-2434
▁gir	-2435
▁fondament	-2436
▁When	-2437
▁ear	-2438
▁refer	-2439
▁spéci	-2440
▁approach	-2441
▁each	-2442
iner	-2443
▁home	-2444
même	-2445
▁forward	-2446
▁11	-2447
▁laiss	-2448
▁faveur	-2449
▁vraiment	-2450
ffic	-2451
arante	-2452
▁mondi	-2453
illes	-2454
▁éch	-2455
▁sen	-2456
pecially	-2457
▁amb	-2458
▁sugg	-2459
▁Aff	-2460
▁Bien	-2461
▁parlement	-2462
▁best	-2463
▁direct	-2464
▁thought	-2465
▁fix	-2466
haps	-2467
▁environmental	-2468
▁exig	-2469
▁pê	-2470
▁bal	-2471
▁making	-2472
▁demander	-2473
▁Alle	-2474
▁least	-2475
▁ben	-2476
▁taking	-2477
▁députés	-2478
urd	-2479
▁donné	-2480
étaire	-2481
▁surtout	-2482
▁hear	-2483
▁cong	-2484
▁comprom	-2485
▁Comment	-2486
▁framework	-2487
eurs	-2488
▁Ces	-2489
envir	-2490
▁objectifs	-2491
▁difficult	-2492
anted	-2493
▁def	-2494
▁plu	-2495
▁condu	-2496
▁clearly	-2497
▁air	-2498
▁structure	-2499
▁sl	-2500
▁Des	-2501
▁document	-2502
▁législation	-2503
▁concurr	-2504
▁dernière	-2505
▁Tra	-2506
▁committee	-2507
▁small	-2508
▁aura	-2509
▁seront	-2510
▁especially	-2511
▁Intern	-2512
▁read	-2513
▁project	-2514
▁Sh	-2515
▁produits	-2516
▁orig	-2517
▁May	-2518
▁These	-2519
▁pai	-2520
▁security	-2521
▁third	-2522
▁less	-2523
▁regulation	-2524
▁pours	-2525
rions	-2526
▁demain	-2527
CO	-2528
termin	-2529
rée	-2530
ton	-2531
io	-2532
▁Ag	-2533
▁everything	-2534
itable	-2535
▁young	-2536
▁dernier	-2537
▁appr	-2538
▁towards	-2539
nous	-2540
▁Ex	-2541
onna	-2542
▁general	-2543
▁territ	-2544
▁polici	-2545
▁recherche	-2546
▁war	-2547
▁camp	-2548
▁justif	-2549
cle	-2550
jou	-2551
ights	-2552
▁person	-2553
▁With	-2554
▁attend	-2555
▁guarante	-2556
▁civil	-2557
▁lutte	-2558
▁Be	-2559
euro	-2560
▁bar	-2561
▁terme	-2562
issent	-2563
▁réponse	-2564
oins	-2565
▁cô	-2566
▁while	-2567
▁règles	-2568
▁society	-2569
itor	-2570
▁combat	-2571
▁during	-2572
▁addition	-2573
tical	-2574
▁répond	-2575
▁amélior	-2576
red	-2577
▁itself	-2578
▁appar	-2579
▁fis	-2580
▁fall	-2581
▁extrem	-2582
▁det	-2583
▁strateg	-2584
▁clairement	-2585
▁atte	-2586
edi	-2587
ène	-2588
environnement	-2589
▁voy	-2590
▁seen	-2591
▁stratég	-2592
▁short	-2593
▁2001	-2594
▁avis	-2595
abord	-2596
▁aller	-2597
▁continu	-2598
▁Euro	-2599
▁institution	-2600
▁stat	-2601
▁000	-2602
▁found	-2603
uff	-2604
▁trouv	-2605
uss	-2606
▁entendu	-2607
▁welcome	-2608
▁Br	-2609
over	-2610
uite	-2611
ither	-2612
▁réun	-2613
▁France	-2614
▁needs	-2615
▁become	-2616
▁govern	-2617
abit	-2618
▁rac	-2619
▁rele	-2620
▁fonds	-2621
▁solid	-2622
ogn	-2623
▁regret	-2624
▁certaines	-2625
enda	-2626
ider	-2627
times	-2628
▁excl	-2629
▁certainly	-2630
idence	-2631
▁responsibility	-2632
aide	-2633
▁Good	-2634
▁opport	-2635
▁var	-2636
tire	-2637
▁industry	-2638
▁wr	-2639
▁dr	-2640
▁oper	-2641
▁personne	-2642
wh	-2643
▁cat	-2644
▁appe	-2645
▁words	-2646
argent	-2647
▁exerc	-2648
▁coû	-2649
▁étrang	-2650
▁gonna	-2651
ienne	-2652
▁recogn	-2653
▁qualité	-2654
▁minute	-2655
inform	-2656
▁terroris	-2657
ove	-2658
less	-2659
▁concl	-2660
▁voulons	-2661
▁grow	-2662
ght	-2663
▁idea	-2664
▁answ	-2665
way	-2666
ires	-2667
eah	-2668
▁rend	-2669
▁responsabilité	-2670
▁rad	-2671
titude	-2672
▁associ	-2673
enn	-2674
▁enfants	-2675
▁ill	-2676
▁paix	-2677
encont	-2678
istance	-2679
▁Or	-2680
▁vale	-2681
unes	-2682
▁lot	-2683
gration	-2684
▁coordination	-2685
▁corre	-2686
▁having	-2687
ande	-2688
▁dear	-2689
▁name	-2690
▁tomorrow	-2691
▁full	-2692
largissement	-2693
▁internation	-2694
▁ensemble	-2695
▁i	-2696
▁ago	-2697
▁réalis	-2698
▁told	-2699
▁enlarg	-2700
▁Where	-2701
▁che	-2702
▁mot	-2703
nements	-2704
▁children	-2705
▁mort	-2706
▁finance	-2707
▁Lis	-2708
▁expr	-2709
▁start	-2710
▁fourn	-2711
oking	-2712
▁run	-2713
▁assez	-2714
▁head	-2715
oot	-2716
orn	-2717
▁Alors	-2718
▁gard	-2719
▁discrimin	-2720
▁big	-2721
▁comb	-2722
though	-2723
▁greater	-2724
▁Merci	-2725
▁employment	-2726
▁opportunity	-2727
avez	-2728
▁pap	-2729
▁souvent	-2730
acité	-2731
▁press	-2732
▁please	-2733
▁provide	-2734
▁resources	-2735
▁existe	-2736
occup	-2737
▁chez	-2738
▁freedom	-2739
▁plusieurs	-2740
▁aucune	-2741
▁six	-2742
▁propose	-2743
▁danger	-2744
▁bén	-2745
▁nombreux	-2746
ook	-2747
eric	-2748
amend	-2749
▁équ	-2750
▁trouve	-2751
▁Your	-2752
▁telle	-2753
eler	-2754
member	-2755
▁suite	-2756
▁sw	-2757
▁fig	-2758
temps	-2759
▁fore	-2760
▁nécessité	-2761
ists	-2762
▁leave	-2763
▁reach	-2764
▁Swed	-2765
▁mess	-2766
▁success	-2767
▁ait	-2768
▁chers	-2769
▁apport	-2770
▁Affairs	-2771
▁autorités	-2772
▁authorities	-2773
gr	-2774
part	-2775
▁relative	-2776
▁contribution	-2777
▁excellent	-2778
oles	-2779
▁concurrence	-2780
▁Lisb	-2781
▁fort	-2782
▁redu	-2783
▁consommateurs	-2784
▁porte	-2785
▁ép	-2786
▁Here	-2787
▁fell	-2788
yp	-2789
▁affaires	-2790
▁législ	-2791
alk	-2792
▁pot	-2793
▁vois	-2794
▁soon	-2795
thers	-2796
▁pat	-2797
▁First	-2798
▁lang	-2799
▁power	-2800
▁involved	-2801
▁extremely	-2802
▁hold	-2803
Unis	-2804
▁seule	-2805
▁application	-2806
▁text	-2807
▁deuxième	-2808
omb	-2809
▁Just	-2810
▁réglement	-2811
élé	-2812
▁benef	-2813
▁Miss	-2814
▁defin	-2815
▁consult	-2816
▁importante	-2817
▁Messieurs	-2818
▁Sp	-2819
▁food	-2820
▁difficul	-2821
▁sorte	-2822
▁left	-2823
ub	-2824
▁upon	-2825
▁address	-2826
▁coming	-2827
▁Rep	-2828
▁gestion	-2829
▁current	-2830
▁cin	-2831
▁prix	-2832
▁fran	-2833
▁fundamental	-2834
▁constitue	-2835
▁farm	-2836
▁devant	-2837
▁control	-2838
▁morning	-2839
▁peup	-2840
ettez	-2841
▁Commun	-2842
▁various	-2843
asing	-2844
▁Assemblée	-2845
▁prevent	-2846
▁budg	-2847
▁outre	-2848
avenir	-2849
ratul	-2850
▁Convention	-2851
▁EUR	-2852
▁tit	-2853
▁fille	-2854
▁décisions	-2855
enne	-2856
▁live	-2857
oulez	-2858
▁prot	-2859
▁procedure	-2860
▁utilis	-2861
▁Article	-2862
▁including	-2863
▁journ	-2864
osov	-2865
arity	-2866
ering	-2867
▁remercier	-2868
ength	-2869
aud	-2870
▁Yeah	-2871
év	-2872
ume	-2873
▁année	-2874
▁signific	-2875
▁Port	-2876
▁trade	-2877
▁myself	-2878
▁engag	-2879
▁participation	-2880
aboration	-2881
▁objectif	-2882
▁Car	-2883
▁péri	-2884
▁Americ	-2885
▁initiatives	-2886
▁competition	-2887
▁enlargement	-2888
ester	-2889
ergy	-2890
▁turn	-2891
▁interests	-2892
▁passé	-2893
aître	-2894
▁qual	-2895
▁often	-2896
▁intérieur	-2897
oss	-2898
▁harmon	-2899
▁companies	-2900
atique	-2901
ones	-2902
▁emp	-2903
▁Allez	-2904
ivers	-2905
▁Qui	-2906
▁Kosov	-2907
▁regions	-2908
▁scientif	-2909
▁convention	-2910
▁comes	-2911
▁crime	-2912
",	-2913
▁New	-2914
▁compris	-2915
▁strong	-2916
vi	-2917
ussions	-2918
▁concerns	-2919
▁publique	-2920
▁hommes	-2921
▁membre	-2922
▁mari	-2923
▁adopté	-2924
tir	-2925
auté	-2926
▁savez	-2927
▁field	-2928
▁origin	-2929
▁decisions	-2930
▁Thank	-2931
key	-2932
▁del	-2933
▁dispo	-2934
most	-2935
▁aide	-2936
▁volont	-2937
▁liberté	-2938
rés	-2939
atic	-2940
▁creat	-2941
▁water	-2942
▁offici	-2943
▁hard	-2944
▁democratic	-2945
rem	-2946
fication	-2947
▁dû	-2948
earch	-2949
▁step	-2950
▁documents	-2951
erts	-2952
▁access	-2953
▁increase	-2954
▁Presidency	-2955
▁déch	-2956
▁vig	-2957
▁simply	-2958
▁congratul	-2959
▁européennes	-2960
rich	-2961
êmes	-2962
▁final	-2963
▁eux	-2964
▁others	-2965
ture	-2966
▁tel	-2967
istre	-2968
▁until	-2969
▁Où	-2970
▁else	-2971
▁essential	-2972
▁free	-2973
▁gens	-2974
▁sort	-2975
ension	-2976
▁font	-2977
▁efficace	-2978
avoir	-2979
▁Bon	-2980
▁star	-2981
▁along	-2982
▁viv	-2983
▁analy	-2984
▁doute	-2985
▁months	-2986
▁fun	-2987
▁research	-2988
oix	-2989
▁30	-2990
resp	-2991
▁Can	-2992
▁tas	-2993
▁partir	-2994
ograph	-2995
▁béné	-2996
mp	-2997
com	-2998
cteur	-2999
▁garantir	-3000
19	-3001
eless	-3002
▁moyens	-3003
▁Bl	-3004
▁Then	-3005
▁aware	-3006
▁augment	-3007
▁repr	-3008
▁pêche	-3009
▁Pol	-3010
▁inn	-3011
tières	-3012
▁char	-3013
▁lesqu	-3014
rir	-3015
▁isn	-3016
▁compl	-3017
▁venir	-3018
aissance	-3019
▁collègue	-3020
met	-3021
▁based	-3022
▁subsid	-3023
▁méd	-3024
▁receive	-3025
▁complete	-3026
▁général	-3027
ceed	-3028
▁One	-3029
dames	-3030
erv	-3031
▁event	-3032
▁policies	-3033
outh	-3034
ancer	-3035
▁longer	-3036
▁violence	-3037
État	-3038
issant	-3039
▁différents	-3040
icient	-3041
import	-3042
▁divers	-3043
▁rendre	-3044
▁simple	-3045
▁Nations	-3046
▁ailleurs	-3047
▁ressources	-3048
▁sent	-3049
▁lorsque	-3050
▁consci	-3051
emment	-3052
▁begin	-3053
▁trait	-3054
na	-3055
tent	-3056
▁poll	-3057
▁expect	-3058
▁texte	-3059
▁lequel	-3060
sp	-3061
erai	-3062
▁faud	-3063
▁true	-3064
uel	-3065
▁direction	-3066
avantage	-3067
▁visant	-3068
▁eas	-3069
▁anti	-3070
▁nuit	-3071
▁voie	-3072
▁propre	-3073
▁risk	-3074
orable	-3075
▁avail	-3076
article	-3077
▁commenc	-3078
▁popul	-3079
▁tard	-3080
▁Kosovo	-3081
▁request	-3082
▁Pl	-3083
▁prépar	-3084
iterran	-3085
▁sch	-3086
▁conclusions	-3087
▁answer	-3088
▁puisse	-3089
▁improve	-3090
ides	-3091
▁heard	-3092
erve	-3093
ended	-3094
ello	-3095
▁try	-3096
▁poor	-3097
cteurs	-3098
▁parag	-3099
▁following	-3100
used	-3101
▁pur	-3102
ocrat	-3103
issance	-3104
ventions	-3105
amendement	-3106
▁intervention	-3107
arif	-3108
▁hor	-3109
▁vient	-3110
▁Mesdames	-3111
▁possibilité	-3112
▁members	-3113
voy	-3114
▁Fund	-3115
▁came	-3116
▁Minister	-3117
▁clair	-3118
▁Are	-3119
▁net	-3120
endra	-3121
▁minor	-3122
▁economy	-3123
▁restric	-3124
▁makes	-3125
▁passe	-3126
▁diffici	-3127
▁objective	-3128
ial	-3129
iod	-3130
▁oppos	-3131
▁perspe	-3132
▁négociations	-3133
▁Of	-3134
ensemble	-3135
▁connais	-3136
ark	-3137
▁aliment	-3138
▁conclusion	-3139
ué	-3140
▁mad	-3141
arité	-3142
édi	-3143
▁II	-3144
▁tiens	-3145
▁Quel	-3146
▁Quand	-3147
▁resol	-3148
▁girl	-3149
▁line	-3150
▁remember	-3151
▁responsible	-3152
▁wanted	-3153
imum	-3154
bilité	-3155
▁profession	-3156
▁beau	-3157
▁confi	-3158
▁démocratie	-3159
any	-3160
▁facil	-3161
▁period	-3162
▁tent	-3163
endent	-3164
rême	-3165
▁Pal	-3166
▁souhaite	-3167
ffice	-3168
gré	-3169
▁aurait	-3170
imm	-3171
▁14	-3172
rez	-3173
uring	-3174
eures	-3175
ending	-3176
▁emb	-3177
ument	-3178
▁Portug	-3179
▁constitution	-3180
uck	-3181
yl	-3182
▁Who	-3183
▁Get	-3184
▁plans	-3185
▁Mal	-3186
▁cases	-3187
▁impli	-3188
▁products	-3189
ters	-3190
▁Enfin	-3191
▁jours	-3192
▁davantage	-3193
enez	-3194
util	-3195
▁probab	-3196
▁bad	-3197
▁mul	-3198
▁special	-3199
▁quat	-3200
dire	-3201
ross	-3202
▁ouver	-3203
▁Rights	-3204
▁relation	-3205
▁democracy	-3206
ane	-3207
▁...	-3208
▁Gen	-3209
▁exper	-3210
tient	-3211
▁Amendment	-3212
▁risque	-3213
▁management	-3214
▁rencont	-3215
ys	-3216
▁joint	-3217
▁étant	-3218
▁conflic	-3219
éch	-3220
onder	-3221
▁sum	-3222
emploi	-3223
▁groupes	-3224
▁Jus	-3225
▁meeting	-3226
utôt	-3227
▁quick	-3228
▁matters	-3229
udes	-3230
▁rail	-3231
▁voulez	-3232
▁domaines	-3233
accept	-3234
▁Voilà	-3235
▁adv	-3236
▁peti	-3237
▁libre	-3238
▁hui	-3239
fully	-3240
AN	-3241
cing	-3242
SE	-3243
▁perhaps	-3244
▁talking	-3245
aw	-3246
ève	-3247
▁quant	-3248
▁concent	-3249
oph	-3250
▁Bel	-3251
anim	-3252
ommet	-3253
▁jeunes	-3254
▁single	-3255
▁capit	-3256
▁negotiations	-3257
reg	-3258
ueur	-3259
nel	-3260
érale	-3261
▁fully	-3262
▁preu	-3263
▁dir	-3264
auvre	-3265
▁inde	-3266
▁signal	-3267
▁directives	-3268
▁objectives	-3269
▁oc	-3270
rench	-3271
▁nouveaux	-3272
▁instruments	-3273
▁économiques	-3274
rique	-3275
▁bure	-3276
▁note	-3277
velopp	-3278
▁actually	-3279
▁commerce	-3280
▁suffis	-3281
▁implementation	-3282
very	-3283
umer	-3284
▁draw	-3285
▁stay	-3286
▁abord	-3287
▁conséquent	-3288
mi	-3289
ublic	-3290
▁poursui	-3291
▁amendment	-3292
ina	-3293
▁week	-3294
▁obten	-3295
ners	-3296
▁alone	-3297
▁rich	-3298
péri	-3299
▁local	-3300
▁projets	-3301
▁actuellement	-3302
aces	-3303
▁égard	-3304
▁groups	-3305
▁available	-3306
▁Will	-3307
▁increasing	-3308
ife	-3309
uin	-3310
▁create	-3311
▁wouldn	-3312
▁13	-3313
fortun	-3314
▁sport	-3315
▁création	-3316
▁treat	-3317
eth	-3318
▁arr	-3319
▁strength	-3320
▁balance	-3321
▁mentioned	-3322
▁1998	-3323
▁plein	-3324
▁parten	-3325
▁pendant	-3326
▁toutefois	-3327
▁apply	-3328
▁raisons	-3329
▁accident	-3330
▁days	-3331
▁charg	-3332
▁majority	-3333
▁administra	-3334
▁arm	-3335
▁asked	-3336
▁room	-3337
hésion	-3338
▁touch	-3339
▁vas	-3340
▁agenda	-3341
▁envis	-3342
▁télé	-3343
▁seems	-3344
▁French	-3345
▁internal	-3346
▁quality	-3347
▁sex	-3348
▁Russi	-3349
▁moyen	-3350
èce	-3351
▁yourself	-3352
cul	-3353
ouvez	-3354
▁reports	-3355
▁difficile	-3356
information	-3357
ta	-3358
▁Dr	-3359
inst	-3360
▁move	-3361
▁caract	-3362
▁sorry	-3363
▁colleag	-3364
▁développ	-3365
▁surpr	-3366
▁conten	-3367
ising	-3368
▁themselves	-3369
▁Deux	-3370
▁précéd	-3371
▁Mac	-3372
▁discrimination	-3373
▁doub	-3374
▁death	-3375
▁intérêts	-3376
organ	-3377
▁voted	-3378
▁réforme	-3379
▁passer	-3380
▁plutôt	-3381
▁past	-3382
▁Afric	-3383
▁post	-3384
▁confl	-3385
▁sanc	-3386
▁suppose	-3387
▁Li	-3388
▁listen	-3389
▁transf	-3390
az	-3391
▁nav	-3392
quent	-3393
▁appelle	-3394
ush	-3395
▁50	-3396
▁loin	-3397
▁voit	-3398
▁sever	-3399
▁longtemps	-3400
éric	-3401
▁due	-3402
▁stop	-3403
▁infr	-3404
▁log	-3405
▁donne	-3406
▁proper	-3407
▁content	-3408
▁fron	-3409
▁constitu	-3410
yn	-3411
visions	-3412
▁heures	-3413
▁legisl	-3414
▁Dan	-3415
▁Toute	-3416
▁travailleurs	-3417
iving	-3418
uelle	-3419
▁commercial	-3420
▁fil	-3421
▁took	-3422
▁remercie	-3423
▁sau	-3424
▁sait	-3425
ustain	-3426
▁forces	-3427
▁nécessaires	-3428
▁extra	-3429
▁soutenir	-3430
▁titre	-3431
▁although	-3432
aime	-3433
▁cover	-3434
▁wrong	-3435
▁active	-3436
▁trying	-3437
▁préoccup	-3438
▁progrès	-3439
▁établ	-3440
▁occasion	-3441
▁discussions	-3442
▁Did	-3443
ference	-3444
▁friend	-3445
▁indeed	-3446
▁energy	-3447
issements	-3448
▁sanctions	-3449
▁Pr	-3450
▁woman	-3451
▁opportun	-3452
▁souligner	-3453
uter	-3454
itaire	-3455
▁impact	-3456
▁extrême	-3457
▁protect	-3458
son	-3459
▁période	-3460
tems	-3461
inking	-3462
▁destin	-3463
▁proté	-3464
▁message	-3465
▁Government	-3466
dy	-3467
▁vite	-3468
▁actuelle	-3469
▁formation	-3470
▁spécif	-3471
▁matin	-3472
▁forget	-3473
▁rapports	-3474
oires	-3475
▁Some	-3476
▁libér	-3477
▁stric	-3478
▁permettre	-3479
▁super	-3480
▁guerre	-3481
▁contraire	-3482
▁Dem	-3483
/2001)	-3484
▁remain	-3485
udi	-3486
▁Finally	-3487
▁nationaux	-3488
▁rapidement	-3489
ES	-3490
▁Pat	-3491
▁celles	-3492
org	-3493
tile	-3494
diction	-3495
▁among	-3496
▁dépens	-3497
▁chem	-3498
ièmement	-3499
▁formul	-3500
▁amendement	-3501
venu	-3502
▁recent	-3503
▁industri	-3504
né	-3505
ered	-3506
▁prep	-3507
▁context	-3508
yez	-3509
titution	-3510
▁tonight	-3511
▁internationale	-3512
▁qualif	-3513
▁défense	-3514
▁instrument	-3515
estin	-3516
▁vont	-3517
▁affect	-3518
▁judici	-3519
▁strategy	-3520
▁enfin	-3521
▁traffic	-3522
ban	-3523
pendant	-3524
▁workers	-3525
otre	-3526
▁rése	-3527
▁orient	-3528
▁confiance	-3529
▁stratégie	-3530
astruct	-3531
▁faites	-3532
▁happened	-3533
▁autant	-3534
▁potenti	-3535
▁cependant	-3536
rét	-3537
▁fish	-3538
▁concerning	-3539
▁simplement	-3540
amb	-3541
▁Joh	-3542
▁dim	-3543
▁fellow	-3544
▁rester	-3545
▁argu	-3546
▁yeux	-3547
▁inten	-3548
TO	-3549
▁Du	-3550
▁dos	-3551
▁créer	-3552
▁oubli	-3553
▁assess	-3554
▁Say	-3555
▁minutes	-3556
ided	-3557
▁carry	-3558
▁inqui	-3559
▁monsieur	-3560
▁date	-3561
▁flex	-3562
▁indic	-3563
▁parle	-3564
▁petite	-3565
▁dispositions	-3566
▁pratique	-3567
▁emph	-3568
▁majorité	-3569
▁nombreuses	-3570
▁By	-3571
iennent	-3572
▁limit	-3573
tra	-3574
▁ey	-3575
▁côté	-3576
▁safe	-3577
▁habit	-3578
▁systems	-3579
rier	-3580
199	-3581
▁cur	-3582
gra	-3583
▁Ge	-3584
▁entire	-3585
uit	-3586
/2000)	-3587
▁contrô	-3588
avais	-3589
▁pension	-3590
▁tir	-3591
▁bénéf	-3592
▁termes	-3593
▁25	-3594
▁appropriate	-3595
▁ship	-3596
▁reasons	-3597
▁Ir	-3598
▁résultats	-3599
▁refus	-3600
▁observ	-3601
▁appel	-3602
▁forme	-3603
▁guarantee	-3604
▁share	-3605
èle	-3606
▁Our	-3607
ium	-3608
▁Votre	-3609
▁demandé	-3610
▁informations	-3611
nerg	-3612
▁accepter	-3613
erez	-3614
▁Germ	-3615
▁perd	-3616
ince	-3617
▁pros	-3618
▁test	-3619
▁trou	-3620
▁total	-3621
▁présente	-3622
▁-,	-3623
▁préf	-3624
▁though	-3625
▁distrib	-3626
▁répondre	-3627
▁candidats	-3628
▁Second	-3629
▁lorsqu	-3630
▁ratif	-3631
▁saying	-3632
5-01	-3633
érie	-3634
▁tiers	-3635
ocol	-3636
bility	-3637
▁global	-3638
▁pauvre	-3639
▁sustain	-3640
▁red	-3641
▁fair	-3642
▁manif	-3643
▁wonder	-3644
▁réalité	-3645
enci	-3646
▁experien	-3647
▁desc	-3648
▁Communauté	-3649
▁dead	-3650
▁franç	-3651
▁budgétaire	-3652
▁sil	-3653
étais	-3654
▁fondamentaux	-3655
▁close	-3656
▁getting	-3657
▁principes	-3658
année	-3659
▁either	-3660
quie	-3661
▁parl	-3662
▁called	-3663
▁confirm	-3664
▁looking	-3665
▁agit	-3666
▁house	-3667
▁condition	-3668
NG	-3669
arn	-3670
▁démocratique	-3671
DE	-3672
▁Look	-3673
▁clarif	-3674
PE	-3675
inc	-3676
▁family	-3677
▁certainement	-3678
gl	-3679
▁Hey	-3680
atory	-3681
▁larg	-3682
▁stage	-3683
ature	-3684
cture	-3685
▁Bill	-3686
▁conne	-3687
▁transparence	-3688
▁devrions	-3689
▁Eh	-3690
▁décid	-3691
▁personnel	-3692
▁ME	-3693
quis	-3694
▁key	-3695
▁allons	-3696
▁congratulate	-3697
▁road	-3698
▁funds	-3699
▁happy	-3700
acceptable	-3701
ny	-3702
▁père	-3703
▁tran	-3704
▁présenter	-3705
élargissement	-3706
CE	-3707
▁nam	-3708
▁mauv	-3709
▁principles	-3710
lier	-3711
▁opé	-3712
▁trag	-3713
▁basic	-3714
▁broad	-3715
▁gener	-3716
▁times	-3717
ablement	-3718
resse	-3719
rible	-3720
▁recommand	-3721
por	-3722
▁doll	-3723
heureusement	-3724
ros	-3725
▁bou	-3726
▁Dire	-3727
▁croissance	-3728
▁currently	-3729
▁dam	-3730
ledge	-3731
▁Turkey	-3732
▁savons	-3733
la	-3734
tier	-3735
▁Brit	-3736
▁previous	-3737
raid	-3738
riculture	-3739
▁Court	-3740
▁détermin	-3741
▁18	-3742
▁ur	-3743
toi	-3744
▁Hello	-3745
▁court	-3746
▁effort	-3747
▁quelle	-3748
eau	-3749
▁med	-3750
▁foot	-3751
▁build	-3752
▁modern	-3753
onds	-3754
▁tri	-3755
▁standards	-3756
ably	-3757
▁Per	-3758
▁Aust	-3759
▁says	-3760
▁viens	-3761
▁partis	-3762
▁five	-3763
▁début	-3764
▁revoir	-3765
vée	-3766
onnes	-3767
▁cris	-3768
▁proc	-3769
▁ground	-3770
▁conséquences	-3771
hod	-3772
▁Mc	-3773
▁governments	-3774
ull	-3775
ède	-3776
▁emphas	-3777
▁motion	-3778
▁monitor	-3779
▁sim	-3780
lande	-3781
▁Social	-3782
fier	-3783
ordin	-3784
térieur	-3785
▁nationales	-3786
▁déclaration	-3787
pens	-3788
▁reç	-3789
▁adap	-3790
▁normes	-3791
▁Internet	-3792
fait	-3793
▁pén	-3794
▁education	-3795
▁prise	-3796
▁devraient	-3797
▁Ah	-3798
▁clim	-3799
nelle	-3800
▁item	-3801
▁manque	-3802
▁volonté	-3803
hic	-3804
▁light	-3805
▁plais	-3806
▁étaient	-3807
sence	-3808
▁indis	-3809
▁wants	-3810
▁convient	-3811
▁recommend	-3812
uf	-3813
▁devoir	-3814
ined	-3815
terdam	-3816
▁ought	-3817
co	-3818
idd	-3819
ruit	-3820
▁prêt	-3821
▁voté	-3822
▁applic	-3823
▁crucial	-3824
rap	-3825
uations	-3826
▁exploit	-3827
tez	-3828
▁threat	-3829
▁immigration	-3830
▁exact	-3831
▁essentiel	-3832
ished	-3833
▁peur	-3834
▁regional	-3835
iés	-3836
▁Isra	-3837
▁partners	-3838
/0	-3839
tead	-3840
▁oui	-3841
otion	-3842
▁complex	-3843
▁absolute	-3844
eff	-3845
▁terror	-3846
▁féliciter	-3847
▁supplément	-3848
ka	-3849
▁foc	-3850
▁impossible	-3851
▁différentes	-3852
▁preuve	-3853
▁stress	-3854
▁rappeler	-3855
▁Nos	-3856
▁purp	-3857
▁haven	-3858
▁extrêmement	-3859
▁gouvernements	-3860
ley	-3861
▁EC	-3862
▁méth	-3863
▁concr	-3864
▁brought	-3865
▁semaine	-3866
ctron	-3867
▁Sur	-3868
▁costs	-3869
▁estim	-3870
▁demonst	-3871
▁convain	-3872
prit	-3873
▁cut	-3874
▁accomp	-3875
▁method	-3876
▁technical	-3877
aster	-3878
avis	-3879
▁Prodi	-3880
▁continuer	-3881
▁cho	-3882
▁afraid	-3883
▁Col	-3884
fortunately	-3885
exp	-3886
▁régime	-3887
urt	-3888
ctement	-3889
ibles	-3890
▁jouer	-3891
▁prison	-3892
▁stabilité	-3893
▁consultation	-3894
▁Fe	-3895
rate	-3896
▁crisis	-3897
▁honour	-3898
▁retour	-3899
▁meilleure	-3900
▁organisation	-3901
▁pi	-3902
▁der	-3903
▁projects	-3904
▁individual	-3905
owers	-3906
head	-3907
▁assurer	-3908
▁several	-3909
▁lack	-3910
▁pourra	-3911
tig	-3912
▁consequ	-3913
ata	-3914
men	-3915
oque	-3916
▁travaill	-3917
roy	-3918
▁agreements	-3919
Office	-3920
msterdam	-3921
▁activités	-3922
▁pollution	-3923
▁éval	-3924
▁sense	-3925
▁Ob	-3926
gent	-3927
▁capital	-3928
dd	-3929
▁adopt	-3930
▁entra	-3931
▁quatre	-3932
▁Turquie	-3933
▁Ber	-3934
▁party	-3935
uth	-3936
uman	-3937
▁peine	-3938
▁compét	-3939
▁prises	-3940
comm	-3941
▁John	-3942
▁carried	-3943
▁solutions	-3944
!"	-3945
iew	-3946
▁goes	-3947
▁Toutefois	-3948
uc	-3949
▁Aut	-3950
▁dise	-3951
arling	-3952
▁allez	-3953
▁respe	-3954
▁ourselves	-3955
▁UN	-3956
▁nice	-3957
▁repe	-3958
▁interp	-3959
aimer	-3960
▁tenir	-3961
▁minist	-3962
▁dernières	-3963
▁mut	-3964
▁inves	-3965
aim	-3966
▁cou	-3967
▁grandes	-3968
▁regarding	-3969
▁states	-3970
▁accords	-3971
▁dri	-3972
▁contexte	-3973
▁signifie	-3974
tivité	-3975
▁Roy	-3976
▁Prem	-3977
▁partage	-3978
▁attitude	-3979
ruction	-3980
▁parole	-3981
iliation	-3982
eter	-3983
▁renforcer	-3984
▁activities	-3985
▁mér	-3986
▁dépl	-3987
▁growth	-3988
▁maintain	-3989
▁travailler	-3990
▁rempl	-3991
▁énerg	-3992
hen	-3993
▁heart	-3994
▁include	-3995
arr	-3996
unt	-3997
▁Bro	-3998
économ	-3999
▁ministre	-4000
▁Conference	-4001
▁ay	-4002
term	-4003
▁Cons	-4004
▁animaux	-4005
▁agricultural	-4006
▁pouvez	-4007
▁laisser	-4008
▁statement	-4009
▁strengthen	-4010
▁break	-4011
▁remind	-4012
▁infrastruct	-4013
iz	-4014
▁conform	-4015
▁lab	-4016
▁maison	-4017
▁tes	-4018
▁évid	-4019
▁senti	-4020
▁données	-4021
application	-4022
where	-4023
ige	-4024
▁yes	-4025
▁Secondly	-4026
▁transports	-4027
erb	-4028
▁Every	-4029
▁altern	-4030
▁animal	-4031
arch	-4032
▁half	-4033
cement	-4034
▁doubt	-4035
▁practice	-4036
▁financement	-4037
atoire	-4038
▁essay	-4039
▁assistance	-4040
▁consumer	-4041
1999	-4042
▁hier	-4043
ailleurs	-4044
rup	-4045
atifs	-4046
▁assur	-4047
▁intéress	-4048
▁Gree	-4049
▁return	-4050
▁évidemment	-4051
▁réc	-4052
▁Party	-4053
▁indép	-4054
▁identif	-4055
▁systèmes	-4056
▁uniquement	-4057
▁collaboration	-4058
▁needed	-4059
ges	-4060
▁tels	-4061
▁York	-4062
▁suéd	-4063
▁results	-4064
▁everyone	-4065
importance	-4066
aper	-4067
off	-4068
liquer	-4069
▁legislative	-4070
osé	-4071
▁ign	-4072
ories	-4073
▁grave	-4074
▁prend	-4075
▁risques	-4076
atch	-4077
ternal	-4078
▁Swedish	-4079
▁amount	-4080
▁voter	-4081
▁acces	-4082
▁influ	-4083
▁charge	-4084
▁refuge	-4085
▁affaire	-4086
▁developing	-4087
▁Mlle	-4088
▁send	-4089
orted	-4090
▁près	-4091
▁courage	-4092
▁victimes	-4093
▁commitment	-4094
▁provisions	-4095
of	-4096
onc	-4097
▁above	-4098
▁agreed	-4099
▁exprim	-4100
iff	-4101
inte	-4102
▁fine	-4103
▁condam	-4104
Le	-4105
▁succ	-4106
▁durable	-4107
▁consumers	-4108
▁front	-4109
▁laisse	-4110
quet	-4111
▁guid	-4112
▁sour	-4113
▁importants	-4114
▁obvious	-4115
ylum	-4116
▁waste	-4117
emb	-4118
▁2002	-4119
▁More	-4120
▁réjou	-4121
▁aéri	-4122
▁mand	-4123
itime	-4124
▁rent	-4125
▁susp	-4126
▁16	-4127
▁article	-4128
▁univers	-4129
▁priority	-4130
▁land	-4131
▁father	-4132
▁subsidi	-4133
ails	-4134
▁Balk	-4135
▁urgent	-4136
